Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=1048_lang=finnish.html.tmx
Source language: fin
Languages: sme

source: Saamelaiskäräjien hallituksen kokous 17.4.2015
sme: Sámedikki stivrra čoahkkin 17.4.2015

source: Saamelaiskäräjien hallitus kokoontui 17.4.2015 Inarissa.
sme: Sámedikki stivra čoahkkanii 17.4.2015 Anáris.

source: Kokous hyväksyi saamelaiskäräjien lausuntoja ja valitsi edustajia erilaisiin työryhmiin Klemetti Näkkäläjärven tilalle.
sme: Čoahkkin dohkkehii sámedikki cealkámušaid ja válljii ovddasteaddjiid sierra bargojoavkkuide Klemetti Näkkäläjärvi sadjái.

source: Saamelaiskäräjien hallitus merkitsi tiedoksi Saamelaiskäräjien työhyvinvointikyselyn tuloksen ja antoi työhyvinvointia koskevien kehittämistoimenpiteiden valmistelun henkilöstöpoliittisten asiakirjojen toteutumisen seurantaryhmän tehtäväksi.
sme: Sámedikki stivra merkii diehtun Sámedikki bargoburesveadjinjearahallama bohtosa ja attii bargoburesveadjima guoski ovddidandoaibmabijuid válmmaštallama čuovvunjoavkku bargun, mii goziha bargoveahkapolitihkalaš áššebáhpáriid ollašuvvama.

source: Hallitus hyväksyi lausunnon sanomalehdistön tuen jakamisesta vuonna 2015 liikenne- ja viestintäministeriölle toimitettavaksi.
sme: Stivra dohkkehii cealkámuša preassadoarjaga juohkimis jagi 2015 johtolat- ja gulahallanministeriijai doaimmaheami várás.

source: Hallitus käsitteli myös lausuntoa Suomen määräaikaisraporttiluonnosta rotusyrjinnän poistamista koskevan kansainvälisen yleissopimuksen täytäntöönpanosta.
sme: Stivra gieđahalai maiddái cealkámuša Suoma mearreáigeraportahápmosa nállevealaheami jávkadeami guoski riikkaidgaskasaš oktasašsoahpamuša ollašuhttimis.

source: Lopullinen lausunto annetaan 24.4.2015.
sme: Loahpalaš cealkámuš addojuvvo 24.4.2015.

source: Yleissopimuksen tavoitteena on ehkäistä rodun, ihonvärin, syntyperän tai kansallisen tai etnisen alkuperän perusteella tapahtuvaa syrjintää.
sme: Oktasašsoahpamuša ulbmilin lea eastadit náli, liikeivnni, sohkaduogáža dahje álbmotlaš dahje etnihkalaš duogáža vuođul dáhpáhuvvan vealaheami.

source: Suomen 23. raportti annetaan komitealle elokuussa 2015.
sme: Suoma 23. raporta addojuvvo komiteai borgemánus 2015.

source: Hallitus keskusteli tulevaan hallitusohjelman tehtävistä esityksistä lautakuntien valmisteleman asiakirjan pohjalta.
sme: Stivra ságastalai boahttevaš ráđđehusprográmma várás dahkkon evttohusain lávdegottiid válmmaštallan áššebáhpára vuođul.

source: Hallitus hyväksyi lausunnon koskien eräitä porojen ja luontaiselinkeinojen rahoitusta koskevia asetuksia maa- ja metsätalousministeriölle toimitettavaksi.
sme: Stivra dohkkehii cealkámuša guoskkadin bohccuid ja luondduealáhusaid ruhtadeami guoski muhtin ásahusaid eana- ja meahccedoalloministeriijai doaimmaheami várás.

source: Lausunto koski kolmea eri asetusluonnosta; valtioneuvoston asetus porotalouden ja luontaiselinkeinojen rahoitustuesta annetun valtioneuvoston asetuksen muuttamisesta, valtioneuvoston asetus eräiden porotalouden ja luontaiselinkeinojen rakennetukien hakuajan alkamisesta sekä maa- ja metsätalousministeriön asetus porotalouden ja luontaiselinkeinojen rahoitustuen kohdentamisesta annetun maa- ja metsätalousministeriön asetuksen muuttamisesta.
sme: Cealkámuš guoskkai golbma sierra ásahushápmosa; stáhtaráđi ásahus boazodoalu ja luondduealáhusaid ruhtadandoarjagis addojuvvon stáhtaráđi ásahusa nuppástuhttimis, stáhtaráđi ásahus boazodoalu ja luondduealáhusaid muhtin ráhkadusdoarjagiid ohcanáiggi álgimis sihke eana- ja meahccedoalloministeriija ásahus boazodoalu ja luondduealáhusaid ruhtadandoarjaga čuoziheamis addojuvvon eana- ja meahccedoalloministeriija ásahusa nuppástuhttimis.

source: Saamelaiskäräjät pitää asetusten nopeaa voimaansaattamista ensiarvoisen tärkeänä.
sme: Sámediggi doallá ásahusaid johtilis fápmuiboahtima erenomáš dehálažžan.

source: Hallitus nimesi Klemetti Näkkäläjärven tilalle uusia edustajia seuraaviin työryhmiin: - aineettoman kulttuuriperinnön asiantuntijaryhmään Petra Magga-Varsin, - Barentsin Euroarktisen neuvoston (BEAC) alkuperäiskansojen työryhmään Tiina Sanila-Aikion ja varajäseneksi Anna Morottajan.
sme: Stivra nammadii Klemetti Näkkäläjärvi sadjái ođđa ovddasteaddjiid čuovvovaš bargojoavkkuide: - ávnnahis kulturárbbi áššedovdijovkui Petra Magga-Vars, - Barentsa Euroárktalaš ráđi (BEAC) eamiálbmogiid bargojovkui Tiina Sanila-Aikio ja várrelahttun Anna Morottaja.

source: - ihmisoikeusvaltuuskuntaan Anne Nuorgamin ja varajäseneksi Heikki Palton.
sme: - olmmošvuoigatvuohtasáttagoddái Anne Nuorgam ja várrelahttun Heikki Paltto.

source: - Pohjoismaisen saamelaissopimuksen neuvottelukuntaan Juha Karhun.
sme: - Davviriikkalaš sámesoahpamuša ráđđádallangoddái Juha Karhu.

source: - Metsähallituksen Lapin neuvottelukuntaan Yrjö Mustan ja varajäseneksi Jouko Hetan.
sme: - Meahciráđđehusa Lappi ráđđádallangoddái Yrjö Musta ja várrelahttun Jouko Hetta.

source: - Suomen itsenäisyyden 100- vuotisjuhlavuoden projektin valtuuskuntaan Tiina Sanila-Aikion ja varajäseneksi Ulla-Maarit Maggan.
sme: - Suoma iehčanasvuođa 100- jagi ávvujagi prošeavtta sáttagoddái Tiina Sanila-Aikio ja várrelahttun Ulla-Maarit Magga.

source: Hallitus esitti yleiskokoukselle, että se myöntää eron Veikko Porsangerille tämän pyynnöstä sosiaali- ja terveyslautakunnan, kulttuurilautakunnan sekä elinkeino- ja oikeuslautakunnan jäsenyydestä ja että yleiskokous valitsee Porsangerin tilalle sosiaali- ja terveyslautakuntaan uuden puheenjohtajan, kulttuurilautakuntaan uuden varapuheenjohtajan sekä elinkeino- ja oikeuslautakuntaan uuden varajäsenen.
sme: Stivra evttohii dievasčoahkkimii, ahte dat mieđiha earu Veikko Porsangerii su bivdagis sosiála- ja dearvvasvuohtalávdegotti, kulturlávdegotti sihke ealáhus- ja vuoigatvuohtalávdegotti lahttovuođas ja ahte dievasčoahkkin vállje Porsanger sadjái sosiála- ja dearvvasvuohtalávdegoddái ođđa ságajođiheaddji, kulturlávdegoddái ođđa várreságajođiheaddji sihke ealáhus- ja vuoigatvuohtalávdegoddái ođđa várrelahtu.

source: Hallitus hyväksyi esityksen Kelalle toimitettavaksi koskien saamenkielisten kuntoutuskurssien järjestämistä vuonna 2016.
sme: Stivra dohkkehii Kelai doaimmaheami várás evttohusa, mii guoská sámegielat veajuiduhttinkurssaid ordnema jagi 2016.

source: Saamelaiskäräjät pyytää Kelaa selvittämään voidaanko saamenkieliset kuntoutuskurssit järjestää ilman hankintalain edellyttämää kilpailutusta EU säännösten mukaisina velvoitepalveluina ja että voidaanko ne hankkia ostopalveluina Norjasta.
sme: Sámediggi bivdá Kela čielggadit sáhttágo sámegielat veajuiduhttinkurssaid ordnet almmá skáhpponlága eaktudan gilvalahttima EU njuolggadusaid mieldásaš geatnegahttinbálvalussan ja ahte sáhttágo daid skáhppot oastobálvalussan Norggas.

source: Saamenkielisten kuntoutuskurssien toteutumisen suurimpana haasteena on ollut se, ettei kursseille ole ollut ilmoittautuneita.
sme: Sámegielat veajuiduhttinkurssaid ollašuvvama stuorámus hástalussan leamašan dat, ahte kurssaide eai leamašan almmuheaddjit.

source: Tämä johtuu osaltaan siitä, että Kela on ostanut vuodesta 2013 lähtien saamenkieliset kuntoutuspalvelut mm.. Rokualta, jonne saamelaisalueelta on pitkä matka ja edellyttää useamman päivän matkustusta.
sme: Dát boahtá muhtin muddui das, ahte Kela lea oastán jagi 2013 rájes sámegielat veajuiduhttinbálvalusaid ee. Rokuas, gosa sámiid ruovttuguovllus lea guhkes mátki ja eaktuda máŋgga beaivve mátkkošteami.

source: Hallitus nimesi saamelaisalueen koulutuskeskuksen Čuojat Juoigga Livđuu LeuŠdde !
sme: Stivra nammadii sámi oahpahusguovddáža Čuojat Juoigga Livđuu LeuŠdde !

source: saamelaismusiikin aikuiskoulutushankkeen ohjausryhmään Anna Morottajan ja varajäseneksi Oula Guttormin.
sme: sámemusihka rávesolbmuidskuvlenfidnu stivrenjovkui Anna Morottaja ja várrelahttun Oula Guttorm.

source: Hallitus keskusteli Yle Sápmin tilanteesta ja päätti pyytää Yleisradiolta saamelaiskäräjälain 9 §:n mukaisia neuvottelua.
sme: Stivra ságastalai Yle Sápmi dilis ja mearridii bivdit Yleisradios sámediggelága 9 §:s dárkkuhuvvon ráđđádallamiid.
